import './index.scss'

export default function Content() {
  return (
    <>
      <section id='series_survey' className="bl_seriesSurvey">
        <div className="bl_inner">
          <div className="bl_seriesSurvey_container">
            <h2 className="bl_seriesSurvey_title">調査概要</h2>
            <p>
              観光立国の実現に向け、国の政策が引き続き強く推進されることが見込まれるなかで、地方公共団体においても「観光政策」がますます重要な位置づけになっています。そのため、都道府県や市町村の観光行政のあり方や今後の方向性を検討していく必要があります。<br />当財団では、自主研究として、地方公共団体を対象とする観光政策アンケート調査を2014年度から継続的に実施しています。2018年度からは、従前の成果を踏まえ、都道府県と市町村とで可能な限り統一の調査項目を利用する等の調査票の見直しを行い実施しています。<br />2020年度は、2020年1月からの新型コロナウイルス感染症の流行をうけ、従来の調査項目を一部縮小し、新型コロナウイルス感染症対策として取り組んだ施策等についての項目を追加しています。<br />主な調査項目としては、都道府県・市町村における観光行政に関わる基盤整備の状況（職員数、予算、職員の知識・技能）、前年度及び当年度の観光政策・重点施策、都道府県と市町村との役割分担、新型コロナウイルス感染症の影響や対策（自治体として取り組んだ施策、プロモーションの再開にあたっての条件、観光振興計画等の見直し状況）等です。
            </p>
            <img src="https://placehold.jp/660x318.png" alt="" width="660" height="318" />
            <dl className="bl_seriesSurvey_contents">
              <dt>調査目的</dt>
              <dd>費動向にフォーカスをあてた質問を毎月聴取することで、生活者の気持ちの変化を時系列で読み解く。</dd>
              <dt>調査時期</dt>
              <dd>年1回、毎年6月上旬に実査</dd>
              <dt>調査開始</dt>
              <dd>2012年4月</dd>
              <dt>調査地域</dt>
              <dd>①首都40ｋｍ圏（東京都、埼玉県、千葉県、神奈川県、茨城県）<br />②名古屋40ｋｍ圏（愛知県、岐阜県、三重県）<br />③阪神30ｋｍ圏（大阪府、京都府、兵庫県、奈良県）</dd>
              <dt>調査方法</dt>
              <dd>インターネット調査調査時期：毎月上旬に実査（）</dd>
              <dt>調査対象</dt>
              <dd>20歳～69歳の男女</dd>
              <dt>サンプル数</dt>
              <dd>1,500名（①～③の各地域500名）<br />※各地域ごとに、人口構成比（性年代10歳刻み）にあわせて割付</dd>
            </dl>
          </div>
        </div>
      </section>
    </>
  )
}